{"name":"t:sections.footer.name","type":"footer","sections":{"footer":{"type":"footer","blocks":{"image_YyiVMC":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/akkkermansia-footer-logo.svg","image_width":550,"alignment":""}},"text_NgRbLX":{"type":"text","settings":{"heading":"","subtext":""}},"footer-0":{"type":"link_list","settings":{"heading":"Learn","menu":"footer"}},"brand_information_zzUCjx":{"type":"brand_information","settings":{"show_social":true}}},"block_order":["image_YyiVMC","text_NgRbLX","footer-0","brand_information_zzUCjx"],"settings":{"smalltxtfooter":"<p>*These statements have not been evaluated by the Food and Drug Administration. This product is not intended to diagnose, treat, cure or prevent any disease.<\/p><p>This website is operated by The Akkermansia Company, a company based in Rue Granbonpré 11H , B-1435, Mont-Saint-Guibert (Belgium)<\/p><p>While the website is hosted and operated in the United States, we provide products and services to customers globally, including Europe. However, the range of products offered may vary from jurisdiction to jurisdiction. Please be aware that all information on this website is governed by US law and regulations. By accessing this website, you acknowledge and agree to this.<br\/><\/p><p>If you are accessing this website from outside the United States, please be aware that the information provided may not be appropriate or applicable to your location. By using this website, you agree that all matters relating to your access to or use of this website shall be governed by the laws of the United States, without regard to conflicts of laws principles.<br\/>The content provided on this website, including but not limited to text, graphics, images, and other material, is for informational purposes only. It is not intended to be a substitute for professional medical advice, diagnosis, or treatment. Always seek the advice of your physician or other qualified healthcare provider with any questions you may have regarding a medical condition or treatment.<br\/><\/p>","color_scheme":"scheme-3","newsletter_enable":true,"newsletter_heading":"Subscribe to our emails","enable_follow_on_shop":true,"show_social":false,"enable_country_selector":false,"enable_language_selector":false,"payment_enable":false,"show_policy":true,"margin_top":0,"padding_top":80,"padding_bottom":36}}},"order":["footer"]}